{
    
    "card":[
        {
            "id":"1",
            "baslik":"Berlika Trafik Eğitim Parkı",
            
            "image":"https://www.meram.bel.tr/upload/medya/berlika3.jpg",
           "image1":"https://www.meram.bel.tr/upload/medya/berlika4.jpg",
           "image2":"https://www.meram.bel.tr/upload/medya/berlika1.jpg",
           
            "aciklama":"2014 yılında yapımı tamamlanan Berlika Parkı içerisinde bulunan eğlence alanı revize edilmiştir. Bu revize sonucunda 3500 m²’ lik alan çocuklara yönelik trafik eğitim parkı olarak tasarlanmış olup halkımızın hizmetine sunulmuştur. Revizyon Kapsamında; Basketbol ve voleybol saha tellerinin yenileme ve bakımı, 1930 m² koşu yolunun bakımı, Kafeterya binasının restorasyonu, 1111 m² asfalt serimi yapılmıştır. Peyzaj çalışması olarak 45 adet ağaç, 160 adet gül ve 10.146 adet çalı türü dikilmiş ve trafik eğitim parkı içerisine 500 m² çim ekimi yapılmıştır.",
            "asama":"Tamamlandı"
        },
        {
            "id":"2",
            "baslik":"10 Adet Açık Halı Saha Yapımı",
            
            "image":"https://www.meram.bel.tr/upload/medya/DJI_0002.jpg",
            "image1":"https://www.meram.bel.tr/upload/medya/1-2_8.jpg",
            "image2":"https://www.meram.bel.tr/upload/medya/DJI_0021.jpg",
            "aciklama":"Meram İlçesinde bulunan Okullara 5 Adet 15x27 ile 5 Adet 19x35 ölçülerinde toplamda 10 adet açık halı saha yapılarak OkulYönetimlerinin hizmetine sunulmuştur.",
            "asama":"Tamamlandı"
        },
        {
            "id":"3",
            "baslik":"Yenice Parkı",
           
            "image":"https://www.meram.bel.tr/upload/medya/DJI_0002_1200.jpg",
           "image1":"https://www.konhaber.com/sahifeler/upload/2019/12/22/1577004607.jpg",
           "image2":"https://www.konhaber.com/sahifeler/upload/2019/12/22/1577004593.jpg",
            "aciklama":"YENİCE PARKI 10,336 TOPLAM İNŞAAT ALANI OLUP İÇERİSİNDE ; - KAFEMERAM - SÜS HAVUZLARI -YEŞİL ALANLAR -KAMERİYELER -ÇOCUK OYUN ALANLARI VE FİTNESS GRUPLARI -HIZ DÖNENCESİ -YÜRÜYÜŞ YOLLARI BULUNMAKTADIR.",
            "asama":"Tamamlandı"
        },
        {
            "id":"4",
            "baslik":"Tantavi Kültür ve Sanat Merkezi",
            "image":"https://www.meram.bel.tr/upload/medya/DSC_0009_1.jpg",
           "image1":"https://www.meram.bel.tr/upload/medya/DJI_0019.jpg",
           "image2":"https://www.meram.bel.tr/upload/medya/MRM6919.jpg",
            "aciklama":"İnşaat alanı;1422 m² Arsa alanı; 1046,96 m² Kat Adedi; B+Z+Asma Kat Tesiste, çok amaçlı salon ve kafeterya mevcuttur",
            "asama":"Tamamlandı"
        },
        {
            "id":"5",
            "baslik":"Yeniyol Trafik Parkı",
            "image":"https://www.meram.bel.tr/upload/medya/MG_4363_1200.jpg",
           "image1":"https://www.meram.bel.tr/upload/medya/MG_4106_1200.jpg",
           "image2":"https://www.meram.bel.tr/upload/medya/MG_4303_1200_1.jpg",
            "aciklama":"Revize çalışmasına 01.06.2020 tarihinde başlamış olup, 5026 m² proje alanı içerisinde 12 adet kameriye, 1 adet oyun grubu, 1 adet kafeterya, 1 adet bay-bayan ve engelli wc ile trafik eğitim alanı yapılmıştır. 1070 m bordür, 1840 m² parke, 225 mtül ferforje yapımı ve 903 m² asfalt kaplaması yapılmış olan parkta 1475 m² çim ekimi, 270 adet ağaç (Ihlamur, süs elması, erguvan, ladin vb.), 336 adet gül, 8300 adet mevsimlik bitki dikimi ile peyzaj çalışması tamamlanmıştır.",
            "asama":"Tamamlandı"
        },
        {
            "id":"6",
            "baslik":"Harmancık Pazar Yeri ve Sosyal Tesisi",
            "image":"https://www.meram.bel.tr/upload/medya/DJI_0011_1200.jpg",
            "image1":"https://www.meram.bel.tr/upload/medya/MRM_1758_1200.jpg",
            "image2":"https://www.meram.bel.tr/upload/medya/HE5B0470_1200.jpg",
            "aciklama":"Harmancık, Lalebahçe ve Karahüyük mahallelerimize hizmet verecek tesisimiz toplamda 4.844 m²’lik bir inşaat alanı vardır Yapımı gerçekleştirilen tesisin 3.116 m²’sini oluşturan kapalı pazar alanın da sebze ve tuhafiye olmak üzere 79 esnafımız 155 tezgah kurmaktadır. Pazar alanı dışında ise 1060 m²’den oluşan Meram Belediye Spor Klübümüz uhdesinde futsal, voleybol, basketbol, badminton, cimnastik, taekwando, judo, güreş, okçuluk, wushu, fitness vb. birçok farklı branşta hemşehrilerimizin spor yapabilecekleri 4 ayrı Spor Salonu yer almaktadır. Ayrıca tesiste 141 m² Emekliler Lokali ve 442 m²’den oluşan 5 bağımsız Ticari Alan bulunmaktadır.",
            "asama":"Tamamlandı"
        }
    ],
    "devam":[
        {
            "id":"7",
            "baslik":"Meram Gödene Evleri Konut Yapı Kooperatifi",
            "image":"https://www.meram.bel.tr/upload/medya/bebf7541-fa5e-4ce8-8653-ba4056e848c6.jpg",
            "aciklama":"Meram Belediyesi’nin ilçe genelinde yürüttüğü Kentsel Dönüşüm çalışmaları kapsamında kurulmasına öncülük ettiği Meram Gödene Evleri Konut Yapı Kooperatifi Gödene Mahallesi sınırları içerisinde yer almaktadır. Hanedan Caddesi üzerinde inşa edilecek Meram Gödene Evleri, Hatıp Caddesi’ne yakın bir lokasyonda yer alırken toplamda 23 bin m² arsa alanına sahiptir. Tek parselde zemin + 5 kattan 12 blokta 276 daire olarak inşa edilecek ve 176 daire için üyelik alınacaktır. 6 bin m² sosyal yaşam alanı içerisinde yeşil alan, çocuk oyun alanları, spor alanları ve yürüyüş yolları ile site sakinlerine ferah ve konforlu bir yaşam sunacak olan projede her daire için 1 adet kapalı otopark yapılacaktır. Projede yer alacak yaklaşık 2089 m² ticari alanlar, site sakinlerinin yanı sıra yakın çevredeki mahallelilerin de ihtiyaçlarını karşılayacak ve bölgeye ayrıca değer katacak. Meram Gödene Evleri Konut Yapı Kooperatifi’nde tek tipte 2+1 daireler bulunacaktır.",
            "asama":"Devam Ediyor"
        },
        {
            "id":"8",
            "baslik":"Bizim Meram Köyü Konut Yapı Kooperatifi",
            "image":"https://www.meram.bel.tr/upload/medya/caf62bb2-f347-4e27-b80c-e08a42ad8af1.jpg",
            "aciklama":"Meram da Farklı bir konseptte konut hamlesi devam ediyor… Şehir trafiğinin gürültüsü ve kalabalığından uzaklaşmak, stres ve yorgunluğunu atmak için doğa ile iç içe olan dağ evleri projemizi sizlerle buluşturuyoruz. Proje alanımız, Konya Antalya yolu 30. Kilometrede, Sefaköy sapağında bulunmaktadır. Proje, 400 bin metrekarelik alan içerisinde 230 bin metrekarelik arsa alanında 500 ile 700 metrekare müstakil parsellerde konumlanacaktır. Projede 407 adet dağ evi, her parsel için 1 adet açık otopark alanı, meyve ağaçları ve tarım yapılabilecek alanlar planlanmıştır. Hem yaz hem de kış aylarında konaklamanın sağlanabileceği tek tip 407 adet dağ evi, imar mevzuatına uygun şekilde yapılaşacaktır. Her parselin kendi tapusu bulunacak ve parseller konum ve büyüklüklerine göre şerefiyelendirilecektir.",
            "asama":"Devam Ediyor"
        },
        {
            "id":"9",
            "baslik":"Oruçreis Evleri Kentsel Dönüşüm Kat Karşılığı Konut Yapımı",
            "image":"https://www.meram.bel.tr/upload/medya/2-min.jpg",
            "aciklama":"Oruç Reis Evleri; Meram Belediyesi’nin en büyük kentsel dönüşüm alanı, şehrin yeni cazibe merkezi ve yükselen değeri Aymanas Mahallesinde yer almaktadır. Ahmet Özcan ile Karaman Caddelerine yakın ve yeni açılacak olan 30 metrelik Alparslan Türkeş Caddesi üzerinde yer alan Oruç Reis evleri ayrıca Küçükaymanas Caddesi ile Koçbeyaz Caddesi kesişiminde bulunmaktadır. Oruç Reis Evleri, toplam 1150 daire ile Konya’nın en büyük konut projelerinden birisi olacaktır. 74.289 m2 arsa alanına sahip olan projede, Zemin+7 ve Zemin+5 olmak üzere toplam 19 adet blok teşkil edilecektir. Her daireye 1 adet kapalı otopark alanı ayrılmış olup; Sosyal yaşam alanı için ayırılan 39.500 m2’de, yürüyüş yolları, her yaşa uygun spor alanları, çocuk oyun alanları ve geniş yeşil alanları ile güven ve huzur içinde bir sosyal yaşam konut sahiplerini bekliyor. Oruç Reis Evleri bölgenin ticaret hayatına da katkıda bulunacak; 7150 m2 alanda inşa edilecek cadde üstü dükkanlar ile hem site sakinleri ihtiyaçlarını yakın konumda ki işyerlerinden karşılayabilecek hem de bölgesinde ki ticari hayata yeni bir soluk kazandıracak. 4 ayrı tipte üyelik alınacak projede arsa sahipleri için de 3 ayrı tipte daire bulunmaktadır. Zemin kat daireler, üyelik alınacak dairelere dâhil edilmemiştir.",
            "asama":"Devam Ediyor"
        },
        {
            "id":"10",
            "baslik":"    Aksinne Mah. Kentsel Dönüşüm Kat Karşılığı Konut Yapımı ",
            "image":"https://www.meram.bel.tr/upload/medya/WhatsApp-Image-2021-12-28-at-16.16.24.jpeg",
            "aciklama":"Meram Belediyesi öncülüğünde başlan Aksinne Evleri 846 dairelik dev bir projedir. Tamamı 3+1 olan konutlar, 147 m² ve 167 m² seçenekleri ile sunuluyor. Projede konutlar toplam 14 blok halinde olacak. Ticari alanlarımız ise 5 blok. Vatandaşlarımızın ihtiyaç duyduğu market gibi temel ihtiyaçlarını karşılayabileceği şekilde projelendirilmiştir.",
            "asama":"Devam Ediyor"
        },
        {
            "id":"11",
            "baslik":"Şükran Mahallesi 2 Adet Tescilli Taşınmazın Rekonstrüksiyon İkmal İnşaatı İşi",
            "image":"https://www.meram.bel.tr/upload/medya/012323.jpg",
            "aciklama":"Şükran Mahallesi 2 Adet Tescilli Taşınmazın Rekonstrüksiyon İkmal İnşaatı'nın Yapımı",
            "asama":"Devam Ediyor"
        },
        {
            "id":"12",
            "baslik":"Pirireis Evleri Kentsel Dönüşüm Kat Karşılığı Konut Yapımı",
            "image":"https://www.meram.bel.tr/upload/medya/pirireis00139.jpg",
            "aciklama":"Meram Belediyesi’nin İlçe genelinde yürüttüğü Kentsel Dönüşüm Kapsamında kurulmasına öncülük ettiği Piri Reis Evleri Konut Yapı Kooperatifi Aymanas Mahallesi sınırlarında yer almaktadır. Ahmet Özcan Caddesi ile Karaman Caddesi’ne yakın lokasyonda ve yeni açılacak Alparslan Türkeş Caddesi’ne cephe olan Piri Reis Evleri Konut Yapı Kooperatifi toplama 56.525 m² arsa alanına sahip olup 2 ayrı parselde Zemin + 7 kattan 14 blok ve 846 daire olarak inşa edilecektir. 23.500 m² sosyal yaşam alanı içerisinde yeşil alan, çocuk oyun alanları, spor alanları ve yürüyüş yolları ile site sakinlerine ferah ve konforlu bir yaşam sunacak olan projede her daire için 1 adet kapalı otopark yapılacaktır. Projede yer alacak yaklaşık 5100 m² ticari alanlar site sakinlerinin yanı sıra yakın çevredeki mahallelilerin de ihtiyaçlarını karşılayacak ve bölgeye ayrıca değer katacaktır. Piri Reis Evleri Konut Yapı Kooperatifi’nde arsa sahipleri için 4, üyeler için de 4 farklı büyüklükte daire bulanacak olup zemin katlar için üyelik alınmayacaktır",
            "asama":"Devam Ediyor"
        }

    ],
    "planlanan":[
        {
            "id":"13",
            "baslik":"Şükran Mah. Kafeterya ve Çevre Düzenlemesi",
            "image":"https://www.meram.bel.tr/upload/medya/03-1.jpg",
            "aciklama":"  Proje aşamasında",
            "asama":"Proje Aşamasında"
        }
    ],
    "galeri":[
        {
            "id":"14",
            "baslik":"Meram Belediyesi Yeni Hizmet Binası",
            "image1":"https://haberdairesi.com/d/news/78482.jpg",

          
            "image":"https://d7rh5s3nxmpy4.cloudfront.net/CMP3280/TR-42-000004.jpg"
            
            
        },
        {
            "id":"15",
            "baslik":"Meram Belediyesi’nin yeni kooperatifine rekor başvuru",
            "image":"https://static.daktilo.com/sites/1105/uploads/2022/03/05/690407-0.jpg",
            "aciklama":"Konya’nın merkez Meram İlçe Belediyesi öncülüğünde, ilçenin değişimini, dönüşümünü ve gelişimini hızlandırma ve konut ihtiyacının karşılanması adına kurulan 846 dairelik Piri Reis Evleri Konut Yapı Kooperatifi’nde ön başvuru süreci sona erdi. Piri Reis Evleri 77 bin 353 ön başvuru sayısı ile Meram’ın başvuru sayısında rekor kıran yeni kooperatifi oldu. Hak sahiplerinin yine noter huzurunda gerçekleştirilecek kura ile belirleneceği Piri Reis Evleri, iki ayrı parselde zemin+7 kattan oluşan 14 blok olarak inşa edilecek. 23 bin 500 metrekare sosyal yaşam alanı içerisinde yeşil alan, çocuk oyun ve spor alanları ve yürüyüş yolları ile site sakinlerine ferah ve konforlu bir yaşam sunacak olan projede her daire için bir kapalı otopark yeri ayrıldı. Projede ayrıca 5 bin 100 metrekarelik de ticari alan bulunuyor. Ön başvuru listelerinin hazır hale gelmesiyle birlikte noter huzurunda çekiliş gerçekleştirilecek. Çekiliş tarihi Meram Belediyesi ve Piri Reis Evleri Konut Yapı Kooperatifi’nin resmi web sitesi ile sosyal medya hesaplarından kamuoyuna duyurulacak. Kura çekilişleri, Meram Belediyesi’nin resmi YouTube hesabı üzerinden canlı yayınla izleyiciyle buluşacak. “Gösterdikleri ilgi ve güven için tüm hemşehrilerime şükranlarımı sunuyorum"
            
        },
        {
            "id":"16",
            "baslik":"Türk Kızılay' ı Meram Şubesi ve Meram Belediyesi ihtiyaç sahiplerinin yardımına koşmaya devam ediyor",
            "image":"https://konyaninnabzi.web.tr/upload/2020/15418.jpg",
            "aciklama":" Türk Kızılay' ı Meram Şubesi ve Meram Belediyesi ihtiyaç sahiplerinin yardımına koşmaya devam ediyor. Hazırlanan yardım kolilerini dağıtmak için bir araya gelen Kızılay gönüllülerine destek ve moral vermek için onlarla bir araya gelen Başkan Mustafa Kavuş, ihtiyaç sahiplerine ulaştırılacak yardım kolilerini gönüllülerle birlikte araçlara yükledi. Türk Kızılay' ı Meram Şubesi, Meram Belediyesi işbirliği ile pandemi kısıtlamalarının arttığı ve hafta sonu sokağa çıkma yasaklarının başladığı şu günlerde yardıma muhtaç insanların yanında olmaya devam ediyor. Bu kapsamda ihtiyaç sahiplerine yardımcı olabilmek için biraraya gelen Kızılay gönüllülerine Başkan Kavuş’ta eşlik etti. Gönüllülere moral ve manevi destek veren Başkan Mustafa Kavuş aynı zamanda dağıtılacak kolilerin taşınmasında ve araçlara yüklenmesinde gönüllülere yardım etti."
            
        }
        ,
        {
            "id":"17",
            "baslik":"Meram spor merkezini yenilediı",
            "image":" https://d.merhabahaber.com/other/2023/11/14/2-3.jpg",
            "image1":"https://www.sinopflashaber.com/images/haberler/2023/11/meramin-yenilenen-spor-merkezi-berlika-acildi-5454.webp",
            "image2":"https://d.merhabahaber.com/news/1250158.jpg",
            "aciklama":"Başkan Kavuş, daha önce işletmesi özel sektörde bulunan ve bir süredir kapalı olan Berlika Spor Tesisi hakkında yaptığı açıklamada, “Göreve geldiğimizden bu güne her zaman mevcut tesisleri daha işlevsel ve kullanılabilir hale getirmeye çalıştık. Belediyemiz tarafından inşa edilen yapıların kaç kişiye hizmet verdiğini, daha fazla kişiye hitap edebilmesi için neler yapılması gerektiğini planladık. Bu planlamalarımızla ihtiyaç dışı yeni bina yapmadan tesislerimizde yaptığımız dokunuşlarla az kullanılan binaları yeniden işlevsel hale getirdik. Daha önce adı Marmara olan Berlika Spor Tesisimiz de oldukça yıpranmış ve bakıma muhtaçtı. Çalışma arkadaşlarımız bu tesis için büyük bir özveri gösterdi ve daha modern, kullanışlı hale getirdi. Hemşehrilerimize daha iyi hizmet verebilmek adına Berlika Spor Tesisimiz bundan böyle belediye bünyemizde hizmet verecek” cümlelerine yer verdi."
            
        }
    ]

   
} 